# SPDX-FileCopyrightText: 2026 Space Veil Contributors
# SPDX-License-Identifier: AGPL-3.0-or-later

ent-LewdStripperWhite = белый стрип-наряд
    .desc = Откровенный белый наряд для смелых выступлений.
ent-LewdStripperCyan = голубой стрип-наряд
    .desc = Откровенный голубой наряд для смелых выступлений.
ent-LewdStripperYellow = жёлтый стрип-наряд
    .desc = Откровенный жёлтый наряд для смелых выступлений.
ent-LewdStripperGreen = зелёный стрип-наряд
    .desc = Откровенный зелёный наряд для смелых выступлений.
ent-LewdStripperRed = красный стрип-наряд
    .desc = Откровенный красный наряд для смелых выступлений.
ent-LewdStripperLatex = латексный стрип-наряд
    .desc = Откровенный латексный наряд для смелых выступлений.
ent-LewdStripperOrange = оранжевый стрип-наряд
    .desc = Откровенный оранжевый наряд для смелых выступлений.
ent-LewdStripperPurple = фиолетовый стрип-наряд
    .desc = Откровенный фиолетовый наряд для смелых выступлений.
ent-LewdStripperBlack = чёрный стрип-наряд
    .desc = Откровенный чёрный наряд для смелых выступлений.
ent-LewdStripperTealblack = чёрно-бирюзовый стрип-наряд
    .desc = Откровенный чёрно-бирюзовый наряд для смелых выступлений.
ent-LewdMaid = откровенная форма горничной
    .desc = Форма горничной, почти не оставляющая места воображению.
ent-LewdJanimaid = откровенная форма уборщицы
    .desc = Форма уборщицы с озорной изюминкой.
